{
  "head": {
    "title": "Chambre d'hotes & tables d'hotes,Cornec "
  },
  ".menu": {
    "home": "Home",
    "rooms": "Rooms",
    "dining": "Dining",
    "surroundings": "Around the house",
    "reservations": "Reservations",
    "aboutus": "About us"
  },
  ".intro": {
    "text": "Welcome at Bed and breakfast Cornec ! Our house is located in a quiet, natural hamlet,700 m from the sea at the Granit Rose coast, near l'île de Bréhat and Paimpol. We are near the GR34, the infamous coastal walking route that follows Brittany's coast line, where you can marvel the stunning coast and landscapes. In the evening we offer a vegetarian menu, cooked with love and care by Hilde. Diner can be booked the day before. We already have an adorable dog, so unfortunately we can't allow other animals in our property."
  },
  ".rooms": {
    "title": "Our rooms"
  },
  ".dining": {
    "title": "Dining",
    "heading": "",
    "text1": "As passionate foodies, our meals reflect what we find important. Using local organic ingredients that follow the seasons, Hilde's vegetarian cuisine is all about big flavors, fine dining and plenty of surprises.",
    "text2": "All our overnight stays include breakfast. We propose an evening menu twice per week. You can book this dinner the night before.",
    "breakfast": "Breakfast",
    "breakfast-text": "Our most important meal of the day, so we're not skimpy on choices. Fruit salades with fresh yoghurt with home made granola, the full french experience with baguettes and marmelades from the produce of our garden or a veggie english breakfast with a local touch using de famous Coco de Paimpol. The choice is yours ",
    "picnic": "Picnics",
    "picnic-text": "Don't fancy standing in line in an overcrowded restaurant or risk not being served because you arrived a bit late ? Pickup one of our picnic baskets and enjoy your lunch wherever you like, whenever you like.",
    "tables": "Tables d'hotes",
    "tables-text": "Organic vegetarian cuisine at your service. Since we're blessed living in the prime vegetable producing region of France, what gets served is local, organic, fresh and delicious."
  },
  ".surroundings": {
    "title": "",
    "heading": "Our House",
    "text": "Our 18th century farmhouse has been lovingly restored using ecological materials and traditional techniques. We've tried to minimize our ecological footprint with natural isolation and solar heating. All to provide a cozy and warm stay for our guests. Relax on a lounge in the sun on our courtyard, read a book beside the fireplace or spend your lunch in our cosy dining room. Choices abound ...",
    "sur1": "The Garden and Orchard",
    "sur1-text": "We like it wild ! Plenty of quiet corners available in our natural garden, filled with the stuff brittany is famous for. Swing the bench under our mimosa, marvel at the flower galore or relax in the orchard hammock",
    "sur2": "Walks from our house",
    "sur2-text": "We're in prime walking territory and being avid walkers ourselves, we can give you plenty of good tips. Numerous walking routes like the infamous GR34 and several local walking trails pass near our house. These are all well marked and suitable for all levels of walking.",
    "sur3": "The sea-side",
    "sur3-text": "The seaside at Cornec is just breath taking, enjoy de sunset behind the Roche d'Epautre and marvel at the view on the Bréhat archipelago. Or just jump in the sea if your courageous enough",
    "sur4": "Bréhat",
    "sur4-text": "Bréhat is just magic. From its rugged north coast, to the beautiful mansions in the south, there is something for everyone. It can get a bit too crowded in summer, but we have plenty of tips to go off the beaten track for a super stay. The boat crossing to brehat is within walking distance from our house, so you don't need to waste time finding a parking spot",
    "sur5": "Towns",
    "sur5-text": "Lively Paimpol, with its beautiful port is just stone throw away. Or take your bike along the cycle route to Tréguier with its impressive cathedral and medieval city center"
  },
  ".aboutus": {
    "title": "About us",
    "text1": "We are regularly asked how my wife and I ended up in Brittany.",
    "text2": "That story begins around 2017, when we decided to go to South America and do a road trip through Chile and Argentina. We rented a worn down 'fourgon', threw a tent in the back and hit the road. We both had frantic lives, living and working in Belgium, so to minimize the stress we had quite meticulously planned our voyage. On day 2 that plan was already shot. We decided to let go and just take it as it comes. That was my first lesson learned.",
    "text3": "We stayed either on campsites or in Airbnbs at people's homes and got to meet the most heartwarming friendly people , who lived the simple life out in the country and shared everything they've got. It started to dawn on me, that these people where much happier than what I was used to in Europe.  What they lacked in material well-being was compensated by something else. Pure unspoilt nature, social coherence, Joi de vivre, real ecologie, stuff that matters. That was my second lesson learned.",
    "text4": "We ended up on a campsite in Patagonia, owned by Nacho, who gave me my biggest life lesson. Nacho used to be a roadie, touring half the world for most of his adolescent life. That changed when he and his Chilean wife, found a magical plot of land by the Rio Simpson, started farming lettuce and opened a campsite and focused on the important stuff, meeting people and living out in nature. After an epic guitar jam session with him, he gave me an equally epic piece of advise: Don't wait. If you want to change your life, do it now. And we did !",
    "text5": "Back home we sold our house, quit our jobs and hit the road again, but this time with a clear goal. Change our lives, do it now ! We searched for our dream house and when we stumbled upon this 300 year old farmhouse by the sea overlooking brittanies most beautiful archipelo, it was love at first sight. Over the course of the past years we've renovated this magical place, respecting the history and ecology of the building , to let people enjoy with us what we find important: the Simple Life, nature, good food and conversations."
  },
  ".foot": {
    "address": "Address",
    "phone": "Phone",
    "email": "Email"
  }
}
